Articles/Macro_Imobiliaria_Cecon/Estrutura.org
#+OPTIONS: num:t toc:nil
#+TITLE:  Estrutura do capítulo
#+LANG: pt_br

* Introdução
** Problematização teórica
*** Modelo keynesiano simples e a relevância do investimento das firmas autônomo

*** Instabilidade financeira minskiana e o olhar sobre a firma representativa

** Direcionamentos da fronteira

*** Alguns temas foram reponderados no pós Grande Recessão

* Lado Financeiro

** Movimentos gerais

*** Contrastar financeirização com hipotecarização

*** Tendência crescente do crédito ao setor privado

*** Apresentar fatos estilizados

** Particularidades institucionais do mercado de crédito imobiliário

*** Apresentar literatura que discute instituições

*** Resumir debate de Variedades de capitalismos e pouca atenção no setor residencial

** Crédito e bolhas
*** Contexto: maior atenção às bolhas de ativos via medidas macroprudenciais
*** Associar movimentos gerais com bolhas

**** Relação entre bolha e consumo

*** Relevância da bolha de imóveis

*** Efeitos reais das bolhas de ativos

** Fragilidade financeira e heterogeneidade

*** Discussão geral de fragilidade financeira (retomando temas da introdução)

*** Apresenta velha narrativa

*** Apresenta nova narrativa em termos gerais (para além dos EUA)

*** Relevância da heterogeneidade para compreender a fragilidade financeira

* Lado Real

** Ciclo

*** Investimento residencial como um antecedente de recessões e recuperações (EUA)

*** Relevância do investimento residencial para outros países (via vários efeitos)

** Tendência

*** Discussão teórica dos gastos autônomos determinando a tendência

*** Evidência empírica dos gastos autônomos

**** Em geral

**** Investimento residencial em particular

** Determinantes do investimento residencial

*** Discussão da taxa própria

* Tópicos da agenda de pesquisa

** Determinantes do investimento residencial para além dos EUA

** Particularidades institucionais do mercado de crédito imobiliário e sua conexão com bolhas de ativos

** Heterogeneidade das famílias e fragilidade financeira na presença de inflação de ativos e racionamento de crédito

* Conclusão
