Articles/Macro_Imobiliaria_Cecon/Estrutura.tex
% Created 2021-04-06 ter 16:52
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage{lmodern}
\usepackage[T1]{fontenc}
\usepackage[top=3cm, bottom=2cm, left=3cm, right=2cm]{geometry}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{float}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{marvosym}
\usepackage{wasysym}
\usepackage{amssymb}
\usepackage{amsmath}
\usepackage[theorems, skins]{tcolorbox}
\usepackage[style=abnt,noslsn,extrayear,uniquename=init,giveninits,justify,sccite,
scbib,repeattitles,doi=false,isbn=false,url=false,maxcitenames=2,
natbib=true,backend=biber]{biblatex}
\usepackage{url}
\usepackage[cache=false]{minted}
\usepackage[linktocpage,pdfstartview=FitH,colorlinks,
linkcolor=blue,anchorcolor=blue,
citecolor=blue,filecolor=blue,menucolor=blue,urlcolor=blue]{hyperref}
\usepackage{attachfile}
\usepackage{setspace}
\usepackage{tikz}
\author{Gabriel Petrini}
\date{\today}
\title{Estrutura do capítulo}
\begin{document}

\maketitle

\section{Introdução}
\label{sec:org0b0dd75}
\subsection{Problematização teórica}
\label{sec:orgff9fbd5}
\subsubsection{Modelo keynesiano simples e a relevância do investimento das firmas autônomo}
\label{sec:org3575b5b}

\subsubsection{Instabilidade financeira minskiana e o olhar sobre a firma representativa}
\label{sec:org219e270}

\subsection{Direcionamentos da fronteira}
\label{sec:orgba3daaa}

\subsubsection{Alguns temas foram reponderados no pós Grande Recessão}
\label{sec:orgd06fcfb}

\section{Lado Financeiro}
\label{sec:org59f33c7}

\subsection{Movimentos gerais}
\label{sec:org9ef048e}

\subsubsection{Contrastar financeirização com hipotecarização}
\label{sec:orga95a1c3}

\subsubsection{Tendência crescente do crédito ao setor privado}
\label{sec:org3c84195}

\subsubsection{Apresentar fatos estilizados}
\label{sec:orgfe8fa07}

\subsection{Particularidades institucionais do mercado de crédito imobiliário}
\label{sec:org193cce0}

\subsubsection{Apresentar literatura que discute instituições}
\label{sec:org7efe679}

\subsubsection{Resumir debate de Variedades de capitalismos e pouca atenção no setor residencial}
\label{sec:org9642304}

\subsection{Crédito e bolhas}
\label{sec:orge92daa3}
\subsubsection{Contexto: maior atenção às bolhas de ativos via medidas macroprudenciais}
\label{sec:orgc0364e9}
\subsubsection{Associar movimentos gerais com bolhas}
\label{sec:orgebcb26b}

\begin{enumerate}
\item Relação entre bolha e consumo
\label{sec:orge545492}
\end{enumerate}

\subsubsection{Relevância da bolha de imóveis}
\label{sec:orgc187d7a}

\subsubsection{Efeitos reais das bolhas de ativos}
\label{sec:org4872d66}

\subsection{Fragilidade financeira e heterogeneidade}
\label{sec:org0f489ac}

\subsubsection{Discussão geral de fragilidade financeira (retomando temas da introdução)}
\label{sec:orgce797bf}

\subsubsection{Apresenta velha narrativa}
\label{sec:org075b2c0}

\subsubsection{Apresenta nova narrativa em termos gerais (para além dos EUA)}
\label{sec:org4f50752}

\subsubsection{Relevância da heterogeneidade para compreender a fragilidade financeira}
\label{sec:orgca41c68}

\section{Lado Real}
\label{sec:org1827220}

\subsection{Ciclo}
\label{sec:orgd6bad89}

\subsubsection{Investimento residencial como um antecedente de recessões e recuperações (EUA)}
\label{sec:orgfa45007}

\subsubsection{Relevância do investimento residencial para outros países (via vários efeitos)}
\label{sec:org8149907}

\subsection{Tendência}
\label{sec:orgfc218cd}

\subsubsection{Discussão teórica dos gastos autônomos determinando a tendência}
\label{sec:orgfb0f52b}

\subsubsection{Evidência empírica dos gastos autônomos}
\label{sec:orgbc8476f}

\begin{enumerate}
\item Em geral
\label{sec:org4943eaa}

\item Investimento residencial em particular
\label{sec:orgf560caa}
\end{enumerate}

\subsection{Determinantes do investimento residencial}
\label{sec:org844515a}

\subsubsection{Discussão da taxa própria}
\label{sec:org896c223}

\section{Tópicos da agenda de pesquisa}
\label{sec:orgdf41c4b}

\subsection{Determinantes do investimento residencial para além dos EUA}
\label{sec:org3141fbb}

\subsection{Particularidades institucionais do mercado de crédito imobiliário e sua conexão com bolhas de ativos}
\label{sec:org28971f4}

\subsection{Heterogeneidade das famílias e fragilidade financeira na presença de inflação de ativos e racionamento de crédito}
\label{sec:org81c310f}

\section{Conclusão}
\label{sec:org948e627}
\end{document}
